Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# TaskDetailsNotesPlaceholder
source: Add details about this task...
bg_bg: Добавете детайли за тази задача...
bn_bd: এই টাস্ক সম্পর্কে বিস্তারিত যোগ করুন...
ca_es: Afegeix detalls sobre aquesta tasca...
cs_cz: Přidejte podrobnosti o tomto úkolu...
da_dk: Tilføj detaljer om denne opgave...
el_gr: Προσθέστε λεπτομέρειες για αυτή την εργασία...
es_es: Agrega detalles sobre esta tarea...
et_ee: Lisa selle ülesande kohta üksikasju...
fi_fi: Lisää lisätietoja tästä tehtävästä...
fr_fr: Ajoutez des détails sur cette tâche...
ga_ie: Cuir sonraí leis faoin tasc seo...
he_il: הוסף פרטים על משימה זו...
hi_in: इस टास्क के बारे में विवरण जोड़ें...
hr_hr: Dodajte detalje o ovom zadatku...
hu_hu: Adjon meg részleteket ehhez a feladathoz...
id_id: Tambahkan detail tentang tugas ini...
it_it: Aggiungi dettagli su questa attivita...
ja_jp: このタスクの詳細を追加...
ko_kr: 이 작업에 대한 세부 정보를 추가...
lt_lt: Pridėkite daugiau informacijos apie šią užduotį...
lv_lv: Pievienojiet detaļas par šo uzdevumu...
mt_mt: Żid dettalji dwar dan il-kompitu...
nb_no: Legg til detaljer om denne oppgaven...
pa_pk: ایس ٹاسک بارے تفصیل شامل کرو...
pl_pl: Dodaj szczegóły dotyczące tego zadania...
pt_pt: Adicionar detalhes sobre esta tarefa...
ro_ro: Adăugați detalii despre această sarcină...
ru_ru: Добавьте детали по задаче...
sk_sk: Pridajte detaily o tejto úlohe...
sl_si: Dodajte podrobnosti o tem opravilu...
sr_latn_rs: Dodajte detalje o ovom zadatku...
sv_se: Lägg till detaljer om den här uppgiften...
th_th: เพิ่มรายละเอียดเกี่ยวกับงานนี้...
tr_tr: Bu görev hakkında ayrıntı ekleyin...
uk_ua: Додайте деталі про це завдання...
vi_vn: Thêm chi tiết cho công việc này...
zh_tw: 新增有關此任務的詳情...

# TaskDetailsStatusHeader
source: Status
bg_bg: Състояние
bn_bd: অবস্থা
ca_es: Estat
cs_cz: Stav
el_gr: Κατάσταση
es_es: Estado
et_ee: Olek
fi_fi: Tila
fr_fr: Statut
ga_ie: Stádas
he_il: סטטוס
hi_in: स्थिति
hr_hr: Status zadatka
hu_hu: Állapot
it_it: Stato
ja_jp: 状態
ko_kr: 상태
lt_lt: Būsena
lv_lv: Statuss
mt_mt: Stat
nb_no: Tilstand
pa_pk: حالت
pl_pl: Stan
pt_pt: Estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
sl_si: Stanje
sv_se: Tillstånd
th_th: สถานะ
tr_tr: Durum
uk_ua: Стан
vi_vn: Trạng thái
zh_tw: 狀態

# TaskDetailsStatusCompleted
source: Completed
bg_bg: Завършени
bn_bd: সম্পন্ন
ca_es: Completada
cs_cz: Dokončené
da_dk: Fuldførte
el_gr: Ολοκληρωμένες
es_es: Completada
et_ee: Lõpetatud
fi_fi: Valmiit
fr_fr: Terminées
ga_ie: Críochnaithe
he_il: הושלמו
hi_in: पूर्ण
hr_hr: Dovršeni
hu_hu: Befejezett
id_id: Selesai
it_it: Completate
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigtos
lv_lv: Pabeigti
mt_mt: Kompluti
nb_no: Fullførte
pa_pk: مکمل
pl_pl: Ukończone
pt_pt: Concluídas
ro_ro: Finalizate
ru_ru: Завершённые
sk_sk: Dokončené
sl_si: Dokončana
sr_latn_rs: Završeni
sv_se: Slutförda
th_th: เสร็จแล้ว
tr_tr: Tamamlanmış
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_tw: 已完成

# TaskDetailsStatusOverdue
source: Overdue by {0} days
bg_bg: Просрочено с {0} дни
bn_bd: {0} দিন বিলম্বিত
ca_es: Vençuda fa {0} dies
cs_cz: Po termínu o {0} dnů
da_dk: Forsinket med {0} dage
el_gr: Εκπρόθεσμη κατά {0} ημέρες
es_es: Vencida hace {0} días
et_ee: {0} päeva üle tähtaja
fi_fi: Myöhässä {0} päivää
fr_fr: En retard de {0} jours
ga_ie: Thar am faoi {0} lá
he_il: באיחור של {0} ימים
hi_in: {0} दिन विलंबित
hr_hr: Kasni {0} dana
hu_hu: {0} napja lejárt
id_id: Terlambat {0} hari
it_it: In ritardo di {0} giorni
ja_jp: {0}日遅れ
ko_kr: {0}일 지남
lt_lt: Pavėluota {0} dienomis
lv_lv: Nokavēts par {0} dienām
mt_mt: Skadut b'{0} ijiem
nb_no: Forsinket med {0} dager
pa_pk: {0} دن دیر نال
pl_pl: {0} dni po terminie
pt_pt: Atrasada há {0} dias
ro_ro: Întârziat cu {0} zile
ru_ru: Просрочено на {0} дн.
sk_sk: Po termíne o {0} dní
sl_si: Zamuda {0} dni
sr_latn_rs: Kasni {0} dana
sv_se: Försenad med {0} dagar
th_th: เกินกำหนด {0} วัน
tr_tr: {0} gün gecikmiş
uk_ua: Прострочено на {0} дн.
vi_vn: Quá hạn {0} ngày
zh_tw: 已逾期 {0} 天

# TaskDetailsStatusDueToday
source: Due today
bg_bg: Срок днес
bn_bd: আজ নির্ধারিত
ca_es: Venç avui
cs_cz: Na dnes
da_dk: Forfalder i dag
el_gr: Λήγει σήμερα
es_es: Vence hoy
et_ee: Tähtaeg täna
fi_fi: Erääntyy tänään
fr_fr: À faire aujourd'hui
ga_ie: Dlite inniu
he_il: לתאריך היום
hi_in: आज नियत
hr_hr: Rok danas
hu_hu: Ma esedékes
id_id: Jatuh tempo hari ini
it_it: Scade oggi
ja_jp: 今日が期限
ko_kr: 오늘 마감
lt_lt: Terminas šiandien
lv_lv: Termiņš šodien
mt_mt: Jiskadi llum
nb_no: Forfaller i dag
pa_pk: آج میعاد
pl_pl: Na dziś
pt_pt: Termina hoje
ro_ro: Scadent azi
ru_ru: Срок сегодня
sk_sk: Termín dnes
sl_si: Rok danes
sr_latn_rs: Rok danas
sv_se: Förfaller idag
th_th: ครบกำหนดวันนี้
tr_tr: Bugün son
uk_ua: Термін сьогодні
vi_vn: Hôm nay đến hạn
zh_tw: 今天到期

# TaskDetailsStatusDueTomorrow
source: Due tomorrow
bg_bg: Срок утре
bn_bd: আগামীকাল নির্ধারিত
ca_es: Venç demà
cs_cz: Na zítra
da_dk: Forfalder i morgen
el_gr: Λήγει αύριο
es_es: Vence mañana
et_ee: Tähtaeg homme
fi_fi: Erääntyy huomenna
fr_fr: Échéance demain
ga_ie: Dlite amárach
he_il: לתאריך מחר
hi_in: कल नियत
hr_hr: Rok sutra
hu_hu: Holnap esedékes
id_id: Jatuh tempo besok
it_it: Scade domani
ja_jp: 明日が期限
ko_kr: 내일 마감
lt_lt: Terminas rytoj
lv_lv: Termiņš rīt
mt_mt: Jiskadi għada
nb_no: Forfaller i morgen
pa_pk: کل میعاد
pl_pl: Na jutro
pt_pt: Termina amanhã
ro_ro: Scadent mâine
ru_ru: Срок завтра
sk_sk: Termín zajtra
sl_si: Rok jutri
sr_latn_rs: Rok sutra
sv_se: Förfaller imorgon
th_th: ครบกำหนดพรุ่งนี้
tr_tr: Yarın son
uk_ua: Термін завтра
vi_vn: Đến hạn ngày mai
zh_tw: 明天到期

# TaskDetailsStatusDueInDays
source: Due in {0} days
bg_bg: Срок след {0} дни
bn_bd: {0} দিনের মধ্যে নির্ধারিত
ca_es: Venç d'aquí a {0} dies
cs_cz: Za {0} dnů
da_dk: Forfalder om {0} dage
el_gr: Λήγει σε {0} ημέρες
es_es: Vence en {0} días
et_ee: Tähtaeg {0} päeva pärast
fi_fi: Erääntyy {0} päivän kuluttua
fr_fr: Échéance dans {0} jours
ga_ie: Dlite i gceann {0} lá
he_il: לתאריך בעוד {0} ימים
hi_in: {0} दिनों में नियत
hr_hr: Rok za {0} dana
hu_hu: {0} nap múlva esedékes
id_id: Jatuh tempo dalam {0} hari
it_it: Scade tra {0} giorni
ja_jp: {0}日後が期限
ko_kr: {0}일 후 마감
lt_lt: Terminas po {0} dienų
lv_lv: Termiņš pēc {0} dienām
mt_mt: Jiskadi fi {0} ijiem
nb_no: Forfaller om {0} dager
pa_pk: {0} دن وچ میعاد
pl_pl: Termin za {0} dni
pt_pt: Termina em {0} dias
ro_ro: Scadent în {0} zile
ru_ru: Срок через {0} дн.
sk_sk: Termín o {0} dní
sl_si: Rok čez {0} dni
sr_latn_rs: Rok za {0} dana
sv_se: Förfaller om {0} dagar
th_th: ครบกำหนดในอีก {0} วัน
tr_tr: {0} gün içinde
uk_ua: Термін через {0} дн.
vi_vn: Đến hạn sau {0} ngày
zh_tw: {0} 天後到期

# IconPickerDialogTitle
source: Choose an icon
bg_bg: Избери икона
bn_bd: একটি আইকন বেছে নিন
ca_es: Tria una icona
cs_cz: Vybrat ikonu
da_dk: Vælg et ikon
el_gr: Επιλέξτε εικονίδιο
es_es: Elige un icono
et_ee: Vali ikoon
fi_fi: Valitse kuvake
fr_fr: Choisir une icône
ga_ie: Roghnaigh deilbhín
he_il: בחר סמל
hi_in: एक आइकन चुनें
hr_hr: Odaberite ikonu
hu_hu: Ikon kiválasztása
id_id: Pilih ikon
it_it: Scegli un'icona
ja_jp: アイコンを選択
ko_kr: 아이콘 선택
lt_lt: Pasirinkite piktogramą
lv_lv: Izvēlieties ikonu
mt_mt: Agħżel ikona
nb_no: Velg et ikon
pa_pk: اک آئیکن چنو
pl_pl: Wybierz ikonę
pt_pt: Escolher ícone
ro_ro: Alege o pictogramă
ru_ru: Выберите иконку
sk_sk: Vyberte ikonu
sl_si: Izberite ikono
sr_latn_rs: Izaberite ikonicu
sv_se: Välj en ikon
th_th: เลือกไอคอน
tr_tr: Bir simge seçin
uk_ua: Виберіть значок
vi_vn: Chọn biểu tượng
zh_tw: 選擇圖示

# IconPickerPrimaryButton
source: Select
bg_bg: Избери
bn_bd: নির্বাচন করুন
ca_es: Selecciona
cs_cz: Vybrat
da_dk: Vælg
el_gr: Επιλογή
es_es: Seleccionar
et_ee: Vali
fi_fi: Valitse
fr_fr: Sélectionner
ga_ie: Roghnaigh
he_il: בחר
hi_in: चुनें
hr_hr: Odaberi
hu_hu: Kiválasztás
id_id: Pilih
it_it: Seleziona
ja_jp: 選択
ko_kr: 선택
lt_lt: Pasirinkti
lv_lv: Izvēlēties
mt_mt: Agħżel
nb_no: Velg
pa_pk: چنو
pl_pl: Wybierz
pt_pt: Selecionar
ro_ro: Selectează
ru_ru: Выбрать
sk_sk: Vybrať
sl_si: Izberi
sr_latn_rs: Izaberi
sv_se: Välj
th_th: เลือก
tr_tr: Seç
uk_ua: Вибрати
vi_vn: Chọn
zh_tw: 選擇

# IconPickerCloseButton
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# LanguageChangeTitle
source: Language Changed
bg_bg: Езикът е променен
bn_bd: ভাষা পরিবর্তন হয়েছে
ca_es: Idioma canviat
cs_cz: Jazyk byl změněn
da_dk: Sprog ændret
el_gr: Η γλώσσα άλλαξε
es_es: Idioma cambiado
et_ee: Keel muudetud
fi_fi: Kieli vaihdettu
fr_fr: Langue modifiée
ga_ie: Athraíodh an teanga
he_il: השפה שונתה
hi_in: भाषा बदली गई
hr_hr: Jezik je promijenjen
hu_hu: Nyelv módosítva
id_id: Bahasa diubah
it_it: Lingua cambiata
ja_jp: 言語が変更されました
ko_kr: 언어가 변경됨
lt_lt: Kalba pakeista
lv_lv: Valoda mainīta
mt_mt: Il-lingwa nbidlet
nb_no: Språk endret
pa_pk: زبان تبدیل ہو گئی
pl_pl: Zmieniono język
pt_pt: Idioma alterado
ro_ro: Limba a fost schimbată
ru_ru: Язык изменён
sk_sk: Jazyk zmenený
sl_si: Jezik je spremenjen
sr_latn_rs: Jezik promenjen
sv_se: Språket har ändrats
th_th: เปลี่ยนภาษาแล้ว
tr_tr: Dil Değiştirildi
uk_ua: Мову змінено
vi_vn: Đã đổi ngôn ngữ
zh_tw: 語言已變更

# LanguageChangeMessage
source: Please restart the application to apply the new language.
bg_bg: Рестартирайте приложението, за да приложите новия език.
bn_bd: নতুন ভাষা প্রয়োগ করতে অ্যাপটি পুনরায় চালু করুন।
ca_es: Reinicia l'aplicació per aplicar el nou idioma.
cs_cz: Restartujte aplikaci, aby se použil nový jazyk.
da_dk: Genstart appen for at anvende det nye sprog.
el_gr: Κάντε επανεκκίνηση της εφαρμογής για να εφαρμοστεί η νέα γλώσσα.
es_es: Reinicia la aplicación para aplicar el nuevo idioma.
et_ee: Uue keele rakendamiseks taaskäivita rakendus.
fi_fi: Käynnistä sovellus uudelleen ottaaksesi uuden kielen käyttöön.
fr_fr: Veuillez redémarrer l'application pour appliquer la nouvelle langue.
ga_ie: Atosaigh an feidhmchlár chun an teanga nua a chur i bhfeidhm.
he_il: יש להפעיל מחדש את האפליקציה כדי להחיל את השפה החדשה.
hi_in: नई भाषा लागू करने के लिए ऐप पुनः शुरू करें।
hr_hr: Ponovno pokrenite aplikaciju kako biste primijenili novi jezik.
hu_hu: Indítsa újra az alkalmazást az új nyelv alkalmazásához.
id_id: Mulai ulang aplikasi untuk menerapkan bahasa baru.
it_it: Riavvia l'applicazione per applicare la nuova lingua.
ja_jp: 新しい言語を適用するにはアプリを再起動してください。
ko_kr: 새 언어를 적용하려면 앱을 다시 시작하세요.
lt_lt: Paleiskite programą iš naujo, kad būtų pritaikyta nauja kalba.
lv_lv: Lūdzu, restartējiet lietotni, lai piemērotu jauno valodu.
mt_mt: Jekk jogħġbok erġa' ibda l-applikazzjoni biex tapplika l-lingwa l-ġdida.
nb_no: Start appen på nytt for å bruke det nye språket.
pa_pk: نئی زبان لاگو کرن لئی ایپ دوبارہ شروع کرو۔
pl_pl: Uruchom ponownie aplikację, aby zastosować nowy język.
pt_pt: Reinicie a aplicação para aplicar o novo idioma.
ro_ro: Reporniți aplicația pentru a aplica noua limbă.
ru_ru: Перезапустите приложение, чтобы применить новый язык.
sk_sk: Reštartujte aplikáciu pre použitie nového jazyka.
sl_si: Za uporabo novega jezika znova zaženite aplikacijo.
sr_latn_rs: Ponovo pokrenite aplikaciju da primenite novi jezik.
sv_se: Starta om appen för att tillämpa det nya språket.
th_th: โปรดรีสตาร์ทแอปเพื่อใช้ภาษาใหม่
tr_tr: Yeni dili uygulamak için uygulamayı yeniden başlatın.
uk_ua: Перезапустіть застосунок, щоб застосувати нову мову.
vi_vn: Vui lòng khởi động lại ứng dụng để áp dụng ngôn ngữ mới.
zh_tw: 請重新啟動應用程式以套用新語言。

source: Restart Now
bg_bg: Рестартирай сега
bn_bd: এখনই রিস্টার্ট করুন
ca_es: Reinicia ara
cs_cz: Restartovat nyní
da_dk: Genstart nu
el_gr: Επανεκκίνηση τώρα
es_es: Reiniciar ahora
et_ee: Taaskäivita kohe
fi_fi: Käynnistä nyt uudelleen
fr_fr: Redémarrer maintenant
ga_ie: Atosaigh anois
he_il: הפעל מחדש עכשיו
hi_in: अभी पुनः शुरू करें
hr_hr: Pokreni ponovno sada
hu_hu: Újraindítás most
id_id: Mulai ulang sekarang
it_it: Riavvia ora
ja_jp: 今すぐ再起動
ko_kr: 지금 다시 시작
lt_lt: Paleisti iš naujo dabar
lv_lv: Restartēt tagad
mt_mt: Erġa' ibda issa
nb_no: Start på nytt nå
pa_pk: ہُن دوبارہ شروع کرو
pl_pl: Uruchom ponownie teraz
pt_pt: Reiniciar agora
ro_ro: Repornește acum
ru_ru: Перезапустить сейчас
sk_sk: Reštartovať teraz
sl_si: Znova zaženi zdaj
sr_latn_rs: Pokreni ponovo sada
sv_se: Starta om nu
th_th: รีสตาร์ทตอนนี้
tr_tr: Şimdi Yeniden Başlat
uk_ua: Перезапустити зараз
vi_vn: Khởi động lại ngay
zh_tw: 立即重新啟動

source: Later
bg_bg: По-късно
bn_bd: পরে
ca_es: Més tard
cs_cz: Později
da_dk: Senere
el_gr: Αργότερα
es_es: Más tarde
et_ee: Hiljem
fi_fi: Myöhemmin
fr_fr: Plus tard
ga_ie: Níos déanaí
he_il: מאוחר יותר
hi_in: बाद में
hr_hr: Kasnije
hu_hu: Később
id_id: Nanti
it_it: Piu tardi
ja_jp: 後で
ko_kr: 나중에
lt_lt: Vėliau
lv_lv: Vēlāk
mt_mt: Aktar tard
nb_no: Senere
pa_pk: بعد وچ
pl_pl: Później
pt_pt: Mais tarde
ro_ro: Mai târziu
ru_ru: Позже
sk_sk: Neskôr
sl_si: Kasneje
sr_latn_rs: Kasnije
sv_se: Senare
th_th: ภายหลัง
tr_tr: Daha Sonra
uk_ua: Пізніше
vi_vn: Để sau
zh_tw: 稍後

# CloseButton
source: Close
bg_bg: Затвори
bn_bd: বন্ধ করুন
ca_es: Tanca
cs_cz: Zavřít
da_dk: Luk
el_gr: Κλείσιμο
es_es: Cerrar
et_ee: Sulge
fi_fi: Sulje
fr_fr: Fermer
ga_ie: Dún
he_il: סגור
hi_in: बंद करें
hr_hr: Zatvori
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
lt_lt: Uždaryti
lv_lv: Aizvērt
mt_mt: Agħlaq
nb_no: Lukk
pa_pk: بند کرو
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sk_sk: Zavrieť
sl_si: Zapri
sr_latn_rs: Zatvori
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng
zh_tw: 關閉

# TaskDetailsDialog.PrimaryButtonText
source: Save
bg_bg: Запази
bn_bd: সংরক্ষণ করুন
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
el_gr: Αποθήκευση
es_es: Guardar
et_ee: Salvesta
fi_fi: Tallenna
fr_fr: Enregistrer
ga_ie: Sábháil
he_il: שמור
hi_in: सहेजें
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_jp: 保存
ko_kr: 저장
lt_lt: Išsaugoti
lv_lv: Saglabāt
mt_mt: Issejvja
nb_no: Lagre
pa_pk: محفوظ کرو
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť
sl_si: Shrani
sr_latn_rs: Sačuvaj
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_tw: 儲存

# ShellStatusFailedUpdateList
source: Failed to update list
bg_bg: Неуспешно обновяване на списъка
bn_bd: তালিকা আপডেট করা যায়নি
ca_es: No s'ha pogut actualitzar la llista
cs_cz: Aktualizace seznamu se nezdařila
da_dk: Kunne ikke opdatere liste
el_gr: Αποτυχία ενημέρωσης λίστας
es_es: No se pudo actualizar la lista
et_ee: Loendi uuendamine ebaõnnestus
fi_fi: Listan päivittäminen epäonnistui
fr_fr: Échec de la mise à jour de la liste
ga_ie: Theip ar nuashonrú an liosta
he_il: עדכון הרשימה נכשל
hi_in: सूची अपडेट नहीं हो सकी
hr_hr: Ažuriranje popisa nije uspjelo
hu_hu: A lista frissítése sikertelen
id_id: Gagal memperbarui daftar
it_it: Impossibile aggiornare la lista
ja_jp: リストの更新に失敗しました
ko_kr: 목록 업데이트 실패
lt_lt: Nepavyko atnaujinti sąrašo
lv_lv: Neizdevās atjaunināt sarakstu
mt_mt: Falla l-aġġornament tal-lista
nb_no: Kunne ikke oppdatere liste
pa_pk: لسٹ اپڈیٹ نہیں ہو سکی
pl_pl: Nie udało się zaktualizować listy
pt_pt: Falha ao atualizar a lista
ro_ro: Actualizarea listei a eșuat
ru_ru: Не удалось обновить список
sk_sk: Nepodarilo sa aktualizovať zoznam
sl_si: Posodobitev seznama ni uspela
sr_latn_rs: Neuspešno ažuriranje liste
sv_se: Misslyckades med att uppdatera lista
th_th: อัปเดตรายการไม่สำเร็จ
tr_tr: Liste güncellenemedi
uk_ua: Не вдалося оновити список
vi_vn: Không thể cập nhật danh sách
zh_tw: 更新列表失敗

# TaskListFilterOptionThisWeek
source: Due this week
bg_bg: Срок тази седмица
bn_bd: এই সপ্তাহে নির্ধারিত
ca_es: Venç aquesta setmana
cs_cz: Na tento týden
da_dk: Forfalder denne uge
el_gr: Λήγει αυτή την εβδομάδα
es_es: Vence esta semana
et_ee: Tähtaeg sel nädalal
fi_fi: Erääntyy tällä viikolla
fr_fr: À faire cette semaine
ga_ie: Dlite an tseachtain seo
he_il: לתאריך השבוע
hi_in: इस सप्ताह नियत
hr_hr: Rok ovaj tjedan
hu_hu: Ezen a héten esedékes
id_id: Jatuh tempo minggu ini
it_it: Scade questa settimana
ja_jp: 今週が期限
ko_kr: 이번 주 마감
lt_lt: Terminas šią savaitę
lv_lv: Termiņš šonedēļ
mt_mt: Jiskadi din il-ġimgħa
nb_no: Forfaller denne uken
pa_pk: ایس ہفتے میعاد
pl_pl: Na ten tydzień
pt_pt: Termina esta semana
ro_ro: Scadent săptămâna aceasta
ru_ru: Срок на этой неделе
sk_sk: Termín tento týždeň
sl_si: Rok ta teden
sr_latn_rs: Rok ove nedelje
sv_se: Förfaller denna vecka
th_th: ครบกำหนดสัปดาห์นี้
tr_tr: Bu hafta son
uk_ua: Термін цього тижня
vi_vn: Tuần này đến hạn
zh_tw: 本週到期

# SettingsLogOutDescriptionTextBlock.Text
source: Sign out of your Google account. You'll need to sign in again to access your tasks.
bg_bg: Излезте от Google акаунта си. Ще трябва да влезете отново, за да достъпите задачите.
bn_bd: আপনার Google অ্যাকাউন্ট থেকে সাইন আউট করুন। টাস্কে প্রবেশ করতে আবার সাইন ইন করতে হবে।
ca_es: Tanca la sessió del teu compte de Google. Hauràs d'iniciar sessió de nou per accedir a les teves tasques.
cs_cz: Odhlaste se z účtu Google. Pro přístup k úkolům se budete muset znovu přihlásit.
da_dk: Log ud af din Google-konto. Du skal logge ind igen for at få adgang til dine opgaver.
el_gr: Αποσυνδεθείτε από τον λογαριασμό Google σας. Θα χρειαστεί να συνδεθείτε ξανά για να έχετε πρόσβαση στις εργασίες σας.
es_es: Cierra sesión de tu cuenta de Google. Tendrás que iniciar sesión de nuevo para acceder a tus tareas.
et_ee: Logi oma Google'i kontost välja. Ülesannetele ligipääsuks pead uuesti sisse logima.
fi_fi: Kirjaudu ulos Google-tililtäsi. Sinun on kirjauduttava uudelleen sisään käyttääksesi tehtäviäsi.
fr_fr: Déconnectez-vous de votre compte Google. Vous devrez vous reconnecter pour accéder à vos tâches.
ga_ie: Sínigh amach as do chuntas Google. Beidh ort síniú isteach arís chun do thascanna a rochtain.
he_il: התנתק מחשבון Google שלך. תצטרך להתחבר שוב כדי לגשת למשימות שלך.
hi_in: अपने Google खाते से साइन आउट करें। टास्क देखने के लिए फिर से साइन इन करना होगा।
hr_hr: Odjavite se s Google računa. Morat ćete se ponovno prijaviti za pristup zadacima.
hu_hu: Jelentkezzen ki Google-fiókjából. A feladatok eléréséhez újra be kell jelentkeznie.
id_id: Keluar dari akun Google Anda. Anda perlu masuk lagi untuk mengakses tugas.
it_it: Disconnetti il tuo account Google. Dovrai accedere di nuovo per vedere le tue attivita.
lt_lt: Atsijunkite nuo savo Google paskyros. Norėdami pasiekti užduotis, turėsite prisijungti dar kartą.
lv_lv: Izrakstieties no sava Google konta. Lai piekļūtu uzdevumiem, būs jāpierakstās vēlreiz.
mt_mt: Oħroġ mill-kont Google tiegħek. Trid terġa' tidħol biex taċċessa l-kompiti tiegħek.
nb_no: Logg ut av Google-kontoen din. Du må logge på igjen for å få tilgang til oppgavene dine.
pa_pk: اپنے Google اکاؤنٹ توں سائن آؤٹ کرو۔ ٹاسک تک رسائی لئی دوبارہ سائن اِن کرنا پئے گا۔
pl_pl: Wyloguj się z konta Google. Aby uzyskać dostęp do zadań, musisz zalogować się ponownie.
pt_pt: Termine sessão da sua conta Google. Terá de iniciar sessão novamente para aceder às suas tarefas.
ro_ro: Deconectați-vă din contul Google. Va trebui să vă conectați din nou pentru a accesa sarcinile.
ru_ru: Вы выйдете из Google-аккаунта. Для доступа к задачам потребуется повторный вход.
sk_sk: Odhláste sa z Google účtu. Pre prístup k úlohám sa budete musieť prihlásiť znova.
sl_si: Odjavite se iz Google računa. Za dostop do opravil se boste morali ponovno prijaviti.
sr_latn_rs: Odjavite se sa Google naloga. Moraćete ponovo da se prijavite za pristup zadacima.
sv_se: Logga ut från ditt Google-konto. Du måste logga in igen för att få åtkomst till dina uppgifter.
th_th: ออกจากบัญชี Google ของคุณ คุณจะต้องลงชื่อเข้าใช้อีกครั้งเพื่อเข้าถึงงาน
tr_tr: Google hesabınızdan çıkış yapın. Görevlerinize erişmek için tekrar oturum açmanız gerekecek.
uk_ua: Вийти з облікового запису Google. Щоб отримати доступ до завдань, потрібно увійти знову.
vi_vn: Đăng xuất tài khoản Google. Bạn cần đăng nhập lại để truy cập công việc.
zh_tw: 登出 Google 帳戶。您需要重新登入才能存取任務。

# SettingsCopyrightFormat
source: © {0} Javier Ferrer. All rights reserved.
bg_bg: © {0} Javier Ferrer. Всички права запазени.
bn_bd: © {0} Javier Ferrer. সর্বস্বত্ব সংরক্ষিত।
ca_es: © {0} Javier Ferrer. Tots els drets reservats.
cs_cz: © {0} Javier Ferrer. Všechna práva vyhrazena.
da_dk: © {0} Javier Ferrer. Alle rettigheder forbeholdes.
el_gr: © {0} Javier Ferrer. Με επιφύλαξη παντός δικαιώματος.
es_es: © {0} Javier Ferrer. Todos los derechos reservados.
et_ee: © {0} Javier Ferrer. Kõik õigused kaitstud.
fi_fi: © {0} Javier Ferrer. Kaikki oikeudet pidätetään.
fr_fr: © {0} Javier Ferrer. Tous droits réservés.
ga_ie: © {0} Javier Ferrer. Gach ceart ar cosaint.
he_il: © {0} Javier Ferrer. כל הזכויות שמורות.
hi_in: © {0} Javier Ferrer. सर्वाधिकार सुरक्षित।
hr_hr: © {0} Javier Ferrer. Sva prava pridržana.
hu_hu: © {0} Javier Ferrer. Minden jog fenntartva.
id_id: © {0} Javier Ferrer. Hak cipta dilindungi.
it_it: © {0} Javier Ferrer. Tutti i diritti riservati.
lt_lt: © {0} Javier Ferrer. Visos teisės saugomos.
lv_lv: © {0} Javier Ferrer. Visas tiesības aizsargātas.
mt_mt: © {0} Javier Ferrer. Id-drittijiet kollha riżervati.
nb_no: © {0} Javier Ferrer. Alle rettigheter forbeholdt.
pa_pk: © {0} Javier Ferrer. سارے حقوق محفوظ نیں۔
pl_pl: © {0} Javier Ferrer. Wszelkie prawa zastrzeżone.
pt_pt: © {0} Javier Ferrer. Todos os direitos reservados.
ro_ro: © {0} Javier Ferrer. Toate drepturile rezervate.
sk_sk: © {0} Javier Ferrer. Všetky práva vyhradené.
sl_si: © {0} Javier Ferrer. Vse pravice pridržane.
sr_latn_rs: © {0} Javier Ferrer. Sva prava zadržana.
sv_se: © {0} Javier Ferrer. Alla rättigheter förbehållna.
th_th: © {0} Javier Ferrer. สงวนลิขสิทธิ์
tr_tr: © {0} Javier Ferrer. Tüm hakları saklıdır.
uk_ua: © {0} Javier Ferrer. Усі права захищено.
vi_vn: © {0} Javier Ferrer. Bảo lưu mọi quyền.
zh_tw: © {0} Javier Ferrer。保留所有權利。

# IconPickerDialog.PrimaryButtonText
source: Select
bg_bg: Избери
bn_bd: নির্বাচন করুন
ca_es: Selecciona
cs_cz: Vybrat
da_dk: Vælg
el_gr: Επιλογή
es_es: Seleccionar
et_ee: Vali
fi_fi: Valitse
fr_fr: Sélectionner
ga_ie: Roghnaigh
he_il: בחר
hi_in: चुनें
hr_hr: Odaberi
hu_hu: Kiválasztás
id_id: Pilih
it_it: Seleziona
ja_jp: 選択
ko_kr: 선택
lt_lt: Pasirinkti
lv_lv: Izvēlēties
mt_mt: Agħżel
nb_no: Velg
pa_pk: چنو
pl_pl: Wybierz
pt_pt: Selecionar
ro_ro: Selectează
ru_ru: Выбрать
sk_sk: Vybrať
sl_si: Izberi
sr_latn_rs: Izaberi
sv_se: Välj
th_th: เลือก
tr_tr: Seç
uk_ua: Вибрати
vi_vn: Chọn
zh_tw: 選擇

# SearchBox.PlaceholderText
source: Search tasks...
bg_bg: Търси задачи...
bn_bd: টাস্ক খুঁজুন...
ca_es: Cerca tasques...
cs_cz: Hledat úkoly...
da_dk: Søg opgaver...
el_gr: Αναζήτηση εργασιών...
es_es: Buscar tareas...
et_ee: Otsi ülesandeid...
fi_fi: Etsi tehtäviä...
fr_fr: Rechercher des tâches...
ga_ie: Cuardaigh tascanna...
he_il: חפש משימות...
hi_in: टास्क खोजें...
hr_hr: Pretraži zadatke...
hu_hu: Feladatok keresése...
id_id: Cari tugas...
it_it: Cerca attivita...
ja_jp: タスクを検索...
ko_kr: 작업 검색...
lt_lt: Ieškoti užduočių...
lv_lv: Meklēt uzdevumus...
mt_mt: Fittex kompiti...
nb_no: Søk oppgaver...
pa_pk: ٹاسک لبھو...
pl_pl: Szukaj zadań...
pt_pt: Pesquisar tarefas...
ro_ro: Caută sarcini...
ru_ru: Поиск задач...
sk_sk: Hľadať úlohy...
sl_si: Išči opravila...
sr_latn_rs: Pretraži zadatke...
sv_se: Sök uppgifter...
th_th: ค้นหางาน...
tr_tr: Görev ara...
uk_ua: Пошук завдань...
vi_vn: Tìm kiếm công việc...
zh_tw: 搜尋任務...
